{
    "services": [
      {
        "id": 1,
        "name": "Брендинг",
        "description": "Создание бренда компании ( нейминг, логотип, цветовая палитра, типография, графические элементы, стиль фотографий и изображений, звуковая айдентика, текстовый стиль, инфографика и иллюстрации ).",
        "categories": ["Дизайн"]
      },
      {
        "id": 2,
        "name": "Full маркетинг",
        "description": "Полное ведение маркетинга вашей компании. Разработка маркетинговых стратегий и планов, включая определение целей, аудитории и каналов продвижения.",
        "categories": ["Маркетинг"]
      },
      {
        "id": 3,
        "name": "Digital маркетинг",
        "description": "Включает в себя такие услуги, как управление социальными медиа, контент-маркетинг, оптимизация поисковых систем (SEO), контекстная реклама и медийная закупка.",
        "categories": ["Управления" ]
      },
      {
        "id": 4,
        "name": "Production",
        "description": "Фото и видео продакшн для создания качественного контента компании ( профессиональные фотосессии и видео ролики для компаний ).",
        "categories": ["Фото", "Видео"]
      },
      {
        "id": 5,
        "name": "AmoCRM",
        "description": "AmoCRM: управляйте клиентской базой, автоматизируйте продажи, повышайте эффективность команды – ваш надежный инструмент для роста бизнеса.",
        "categories": ["CRM", "Продажи", "Аналитика"]
      },
      {
        "id": 6,
        "name": "Таргет",
        "description": "Таргетированная реклама от Spectr: максимально точное попадание в целевую аудиторию, повышение конверсии и увеличение эффективности вашего бренда на рынке.",
        "categories": ["Frontend", "Backend"]
      },
      {
        "id": 7,
        "name": "Система лояльности",
        "description": "Разработка системы лояльности компании для удержания существующих и привлечения новых клиентов.",
        "categories": ["Frontend", "Backend"]
      },
      {
        "id": 8,
        "name": "Мероприятия и выставки",
        "description": "Организация ивентов и участие в выставках: создаем незабываемые события, укрепляем ваш бренд и обеспечиваем успешное взаимодействие с целевой аудиторией.",
        "categories": ["Ивенты", "Выставки"]
      },
      {
        "id": 9,
        "name": "Таргет",
        "description": "Таргетированная реклама от Spectr: максимально точное попадание в целевую аудиторию, повышение конверсии и увеличение эффективности вашего бренда на рынке.",
        "categories": ["Таргет"]
      },
      {
        "id": 10,
        "name": "СЕО и контекстная реклама",
        "description": "Максимизируйте видимость вашего бренда в поисковых системах, достигайте целевой аудитории и увеличивайте конверсию с интегрированным подходом к онлайн-продвижению.",
        "categories": ["SEO", "Контекстная реклама"]
      },
      {
        "id": 11,
        "name": "WEB - разработка и дизайн",
        "description": "Создание и обновление веб-сайтов, лендингов, баннеров и других графических материалов.",
        "categories": ["Frontend", "Backend"]
      },
      {
        "id": 12,
        "name": "SMM - Social Media Marketing",
        "description": "SMM от Spectr: мастерим эффективные стратегии, выделяем ваш бренд в соцсетях, привлекаем внимание аудитории и формируем устойчивый положительный имидж.",
        "categories": ["Маркетинг", "Социальные сети"]
      }
     
   
    ]
  }
  